<?
$sSectionName = "Сопровождение сайтов";
$arDirProperties = array(
   "title" => "Сопровождение сайтов на 1С Битрикс в Москве, поддержка сайтов на 1C Bitrix в Мытищах - студия Вебпрофи",
   "description" => "Чтобы сэкономить свое время на редактирование сайта и обучение самостоятельного управления им, вы можете воспользоваться услугой по сопровождению сайтов.",
   "keywords" => "сайты, сопровождение, поддержка, Мытищи, Москва, студия, веб, web, Битрикс, Bitrix",
   "robots" => "index, follow"
);
?>