<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>


















<h2 class="vnutr">Создание адаптивной или мобильной версии сайта</h2>




<div class="vnutr_text" style="padding: 20px 0px 30px 0px;">
	<p>Для максимально корректного отображения и комфортного использования сайта на всех возможных устройствах (компьютер, планшет, смартфон)
	Вы можете создать мобильную или адаптивную версию сайта.
	В первом случае разрабатывается отдельная (мобильная) версия. 
	В отличие же от мобильной версии, адаптивная версия сайта &ndash; это единая версия для всех устройств и компьютеров, 
	что является более выигрышным вариантом из-за легкости управления таким сайтом (не нужно поддерживать отдельно 2 версии).</p>
	
	<p>Зачем Вашему сайту нужна адаптивность?</p>
	<ul>
	<li>Адаптивная версия &ndash; один из факторов ранжирования сайта в поисковых системах, без адаптивности сложно занять места в ТОП-10</li>
	<li>Для адекватности отображения сайтов на всех видах устройств и экранов</li>
	<li>Сайт всегда будеть выглядеть современно</li>
	<li>Для повышения комфортности и удобства работы с сайтом на мобильных устройствах: планшетах и смартфонах</li>
	<li>Для получения трафика на сайт с мобильных устройств</li>
	</ul>

</div>



<div class="vnutr_chto_vhodit">
	<div class="kontent">
		<?/*<div class="cena_srok" style="background: none;">от 15 000 руб.<br><span>7 дней</span></div>*/?>
		<h2>Что входит в работы по созданию адаптивной версии?</h2>
		<ul>
			<li>Изменение шаблона сайта с помощью использования адаптивной верстки</li>
			<li>Изменение всех страниц сайта для правильного отображения</li>
			<li>Чистка HTML кода,  оптимизация стилей и скриптов сайта</li>
		</ul>
		<div class="zakazat" id="zakazat_dor">Задать вопрос</div>
	</div>
</div>





<div class="vnutr_text">
	<h2>Стоимость перевода сайтов на адаптивную версию</h2>

	<p><strong>Сайт-визитка или Landing Page</strong> &ndash; от 10 000 руб. (5 дней)</p>
	<p><strong>Корпоративный сайт</strong> &ndash; от 15 000 руб. (7 дней)</p>
	<p><strong>Интернет-каталог</strong> &ndash; от 17 000 руб. (8 дней)</p>
	<p><strong>Интернет-магазин</strong> &ndash; от 20 000 руб. (10 дней)</p>


</div>





<?$APPLICATION->IncludeFile(
	$APPLICATION->GetTemplatePath("includes/online_forma.php"),
	Array(),
	Array("MODE"=>"html")
);?>




			 



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>